[
  "obsidian-minimal-settings",
  "dataview",
  "table-editor-obsidian",
  "obsidian-linter",
  "obsidian-auto-link-title",
  "cmdr",
  "easy-typing-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "notion-like-tables"
]